import React from "react"

const Privacy = () => {
  return (
    <div className="container">
      <h1 className="title mb-5 mt-5">Үйлчилгээний нөхцөл</h1>
      <div className="blog__details-left">
        <h3 className="mb-20">Товч үйлчилгээний нөхцөл</h3>
        <h5>1. Ерөнхий</h5>
        <li className="ml-50 mt-3">
          1. Santa.mn-р дамжуулан өндөг олгох, авах, түүнийг ашиглах,
          хэрэглэхтэй холбоотой үүсэх харилцааг зохицуулахад оршино.
        </li>
        <li className="ml-50 mt-3">
          2. Энэхүү үйлчилгээний товч нөхцлийг дээрх үйлчилгээг авахаас өмнө
          хэрэглэгч хүлээн зөвшөөрч баталгаажуулсны үндсэн дээр хэрэгжинэ.
        </li>
        <li className="ml-50 mt-3">
          3. Santa.mn болон энэхүү өндөгын үйл ажиллагаатай холбоотой мэдээ
          мэдээлэл, контент, нийтлэл, хичээлийг зөвшөөрөлгүй түгээх, хуулбарлах
          бүх үйлдлийг хориглоно.
        </li>
        <h5 className="mt-5">2. Бүртгэл</h5>
        <li className="ml-50 mt-3">
          1. өндөг хамрагдахын тулд хэрэглэгч бүртгэл үүсгэсэн байна. Ингэхдээ
          нэвтрэх “Нэр” болон “Нууц үгийг” өөрт тохируулан үүсгэж үүнийгээ
          мартахгүй байх үүргийг хүлээнэ.
        </li>
        <li className="ml-50 mt-3">
          2. Хэрэглэгчийн мэдээллийн нууцлалыг Santa.mn хамгаална, задруулахгүй.
        </li>
        <h5 className="mt-5">3. Төлбөр</h5>
        <li className="ml-50 mt-3">
          1. Хэрэглэгч заагдсан үнийн дүнгээр төлбөрөө төлнө.
        </li>
        <li className="ml-50 mt-3">
          2. Хэрэглэгч төлбөрөө төлөхөөс өмнө шийдвэрээ бүрэн зөв гаргасан байх
          ба төлсний дараа төлбөр буцаагдахгүй.
        </li>
      </div>
      <p>&nbsp;</p>
    </div>
  )
}

export default Privacy
